<?php
return [
    'title' => 'ديرفوكس - شريكك في الحلول التقنية',
    'welcome' => 'مرحباً بكم في ديرفوكس',
    'partner_title' => 'حلولك التقنية',
    'partner_highlight' => 'شريكك',
    'description' => 'في ديرفوكس، نتجاوز كوننا مجرد مزود للتكنولوجيا—نحن حليفك المخصص في إتقان العالم الرقمي. تكمن خبرتنا في صياغة حلول مخصصة مصممة لمعالجة التحديات والمتطلبات المحددة للشركات والمؤسسات.',
    'contact_us' => 'اتصل بنا',
    'work_together' => 'دعنا نعمل معاً على',
    'best_project' => 'أفضل مشروع لك'
];
